const skills = [
  {
    "title": "JavaScript"
  },
  {
    "title": "React"
  },
  {
    "title": "Python"
  },
  {
    "title": "C++"
  },
  {
    "title": "Ruby"
  },
  {
    "title": "Clojure"
  },
  {
    "title": "Golang"
  },
  {
    "title": "Маркетинговые исследования и аналитика"
  },
  {
    "title": "Маркетинговая стратегия"
  },
  {
    "title": "CRM"
  },
  {
    "title": "Programmatic"
  },
  {
    "title": "Node.js"
  },
  {
    "title": "Java"
  },
  {
    "title": "ML"
  },
  {
    "title": "Аудит резюме"
  },
  {
    "title": "Профориентация"
  },
  {
    "title": "Войти в IT"
  },
  {
    "title": "Карьерное планирование"
  },
  {
    "title": "Оценка компетенций"
  },
  {
    "title": "Проработка мотивации"
  },
  {
    "title": "Смена профессии"
  },
  {
    "title": "Поиск работы"
  },
  {
    "title": "Выбор обучения"
  },
  {
    "title": "Подготовка к собеседованию"
  },
  {
    "title": "Email-маркетинг"
  },
  {
    "title": "Ручное и авто-тестирование"
  },
  {
    "title": "Продуктовый менеджмент"
  },
  {
    "title": "Проектный менеджмент"
  },
  {
    "title": "Продуктовая стратегия"
  },
  {
    "title": "Развитие продукта"
  },
  {
    "title": "Международный рынок"
  },
  {
    "title": "Коммуникация"
  },
  {
    "title": "Управление изменениями"
  },
  {
    "title": "Бизнес-процессы"
  },
  {
    "title": "Управление командой"
  },
  {
    "title": "Найм команды"
  },
  {
    "title": "Проведение интервью"
  },
  {
    "title": "Работа в стартапах"
  },
  {
    "title": "Маркетинговая аналитика"
  },
  {
    "title": "Аудит навыков"
  },
  {
    "title": "Карьерная стратегия"
  },
  {
    "title": "Карьерные кризисы"
  },
  {
    "title": "Продуктовые задачи"
  },
  {
    "title": "Изучение рынка"
  },
  {
    "title": "Исследования аудитории"
  },
  {
    "title": "Проверка гипотез"
  },
  {
    "title": "Экономика продуктов"
  },
  {
    "title": "Работа с командой"
  },
  {
    "title": "Работа со стейкхолдерами"
  },
  {
    "title": "Управление портфелем проектов"
  },
  {
    "title": "Построение карьерного трека"
  },
  {
    "title": "Организационные изменения"
  },
  {
    "title": "Agile"
  },
  {
    "title": "SAFe"
  },
  {
    "title": "Публичные выступления"
  },
  {
    "title": "IT-рекрутинг"
  },
  {
    "title": "Работа с мотивацией"
  },
  {
    "title": "Корпоративная культура"
  },
  {
    "title": "Типология личности"
  },
  {
    "title": "Организационная психология"
  },
  {
    "title": "Performance marketing"
  },
  {
    "title": "Яндекс Директ"
  },
  {
    "title": "Google Ads"
  },
  {
    "title": "k50"
  },
  {
    "title": "Автоматизация маркетинга"
  },
  {
    "title": "Яндекс Метрика"
  },
  {
    "title": "BI системы"
  },
  {
    "title": "Построение дашбордов"
  },
  {
    "title": "Оптимизация рекламных кампаний"
  },
  {
    "title": "Планирование"
  },
  {
    "title": "Лидерство"
  },
  {
    "title": "Тайм-менеджмент"
  },
  {
    "title": "Work life balance"
  },
  {
    "title": "Личная ответственность"
  },
  {
    "title": "PMI"
  },
  {
    "title": "PMBOK"
  },
  {
    "title": "Prince"
  },
  {
    "title": "Гибкие методологии управления проектами"
  },
  {
    "title": "CustDev"
  },
  {
    "title": "Приоритизация задач"
  },
  {
    "title": "UI/UX"
  },
  {
    "title": "Создание ТЗ"
  },
  {
    "title": "Продуктовая аналитика"
  },
  {
    "title": "Монетизация"
  },
  {
    "title": "SQL"
  },
  {
    "title": "Тестирование ПО"
  },
  {
    "title": "API"
  },
  {
    "title": "Архитектура ПО"
  },
  {
    "title": "Машинное обучение"
  },
  {
    "title": "AB-тестирование"
  },
  {
    "title": "Эмоциональный интеллект"
  },
  {
    "title": "Личная эффективность"
  },
  {
    "title": "SMART"
  },
  {
    "title": "Делегирование"
  },
  {
    "title": "Root Cause анализ"
  },
  {
    "title": "Позитивное мышление"
  },
  {
    "title": "Формирование беклога"
  },
  {
    "title": "Коуч ICI"
  },
  {
    "title": "Карьерный рост"
  },
  {
    "title": "Игропрактика"
  },
  {
    "title": "Работа с метафорическими картами"
  },
  {
    "title": "Командообразование"
  },
  {
    "title": "Адаптация"
  },
  {
    "title": "Психологическое консультирование"
  },
  {
    "title": "Коучинг"
  },
  {
    "title": "IT и Digital"
  }
];
